[
	{
		"unit_id": 100101,
		"notif_type": 1,
		"comment": "stamina is back at full! I'm bursting with energy, too! Once you're ready, let's get out there and do some quests!"
	},
	{
		"unit_id": 100101,
		"notif_type": 2,
		"comment": "You have full skip tickets at the guildhouse! Let's go bop those baddies lickety-split!"
	},
	{
		"unit_id": 100101,
		"notif_type": 3,
		"comment": "Mr. Knight! Guildhouse stamina is at full! Being in shape is a key part of helping those in need!"
	},
	{
		"unit_id": 100101,
		"notif_type": 4,
		"comment": "The guildhouse is fully packed with EXP potions! We've got to drink lots and lots of these so we can get even stronger!"
	},
	{
		"unit_id": 100101,
		"notif_type": 5,
		"comment": "The guildhouse is bursting with Mana! It must be tough choosing how to spend it! Or have you already decided, Mr. Knight?"
	},
	{
		"unit_id": 100101,
		"notif_type": 6,
		"comment": "Yahoo! All items at the guildhouse are full! Oh, sorry... are you busy with something right now, Mr. Knight?"
	},
	{
		"unit_id": 100201,
		"notif_type": 1,
		"comment": "Mr. Knight, your stamina is back to full again. If you're going out into the field, I sure hope you take me along."
	},
	{
		"unit_id": 100201,
		"notif_type": 2,
		"comment": "The skip tickets are all full at the guildhouse. Does this mean we won't have to fight as much?"
	},
	{
		"unit_id": 100201,
		"notif_type": 3,
		"comment": "You have full stamina at the guildhouse. Um, Mr. Knight? What do you say we step out somewhere for a bit?"
	},
	{
		"unit_id": 100201,
		"notif_type": 4,
		"comment": "You have full EXP potions back at the guildhouse. Hopefully they can help me improve my spellcasting a little..."
	},
	{
		"unit_id": 100201,
		"notif_type": 5,
		"comment": "The Mana back at the guildhouse is full again. I wonder if I can become a bit stronger, too..."
	},
	{
		"unit_id": 100201,
		"notif_type": 6,
		"comment": "Mr. Knight, you have full items at the guildhouse. How about we go collect them together?"
	},
	{
		"unit_id": 100301,
		"notif_type": 1,
		"comment": "I see that you have full stamina again. The surest way to grow stronger is to gain experience in actual combat. So let's get out there and fight!"
	},
	{
		"unit_id": 100301,
		"notif_type": 2,
		"comment": "Your skip tickets are full at the guildhouse. Being able to dispatch foes so quickly is proof that our skills have improved."
	},
	{
		"unit_id": 100301,
		"notif_type": 3,
		"comment": "I see you have full stamina at the guildhouse. If you're feeling extra energetic, I'd appreciate it if you helped me train."
	},
	{
		"unit_id": 100301,
		"notif_type": 4,
		"comment": "You have full EXP potions at the guildhouse. Diligent study is the quickest way to the next victory."
	},
	{
		"unit_id": 100301,
		"notif_type": 5,
		"comment": "The guildhouse has full Mana again. With that, I can refine my swordplay even further. I feel as though my skills are going to reach new heights!"
	},
	{
		"unit_id": 100301,
		"notif_type": 6,
		"comment": "You have items waiting for you at the guildhouse. You need to collect them quickly. Understood?"
	},
	{
		"unit_id": 100401,
		"notif_type": 1,
		"comment": "Hey mister, your stamina is totally full! Now we can go have some fun!"
	},
	{
		"unit_id": 100401,
		"notif_type": 2,
		"comment": "You've got full skip tickets at the guildhouse, mister! Looks like you and me oughtta go on a big expedition!"
	},
	{
		"unit_id": 100401,
		"notif_type": 3,
		"comment": "Your stamina is full back at the guildhouse! C'mon, mister, hurry up and come get it!"
	},
	{
		"unit_id": 100401,
		"notif_type": 4,
		"comment": "We've got tons of EXP potions at the guildhouse! I might just end up bigger than you with these!"
	},
	{
		"unit_id": 100401,
		"notif_type": 5,
		"comment": "There’s a ton of Mana sitting at the guildhouse! You know, I could really use some new prank supplies..."
	},
	{
		"unit_id": 100401,
		"notif_type": 6,
		"comment": "The guildhouse is packed to the rafters with items! If you don't come get 'em quick, don't blame me if they disappear! ♪"
	},
	{
		"unit_id": 100601,
		"notif_type": 1,
		"comment": "Hey, big guy, I see your stamina is full again. I was hoping we could go another round or two... ♪"
	},
	{
		"unit_id": 100601,
		"notif_type": 2,
		"comment": "Your skip tickets at the guildhouse are all full. Now you and I can do it even more... Battle with enemies, I mean! ♪"
	},
	{
		"unit_id": 100601,
		"notif_type": 3,
		"comment": "Your stamina at the guildhouse is replenished. Hurry back—I don't think I can wait much longer... ♪"
	},
	{
		"unit_id": 100601,
		"notif_type": 4,
		"comment": "Oh hey, the guildhouse is full on EXP potions. Don't you worry—I'm going to keep getting bigger and bigger! ♪"
	},
	{
		"unit_id": 100601,
		"notif_type": 5,
		"comment": "There's sooo much Mana at the guildhouse. Ooh, I want it so bad, I can barely control myself..."
	},
	{
		"unit_id": 100601,
		"notif_type": 6,
		"comment": "Is that a guildhouse full of items you have there, or are you just happy to see me? ♪"
	},
	{
		"unit_id": 100701,
		"notif_type": 1,
		"comment": "Your stamina is super full! Hurry up! Go buy Miyako pudding!"
	},
	{
		"unit_id": 100701,
		"notif_type": 2,
		"comment": "Hey you! Full skip tickets at the guildhouse! Time to take Miyako on a pudding hunt!"
	},
	{
		"unit_id": 100701,
		"notif_type": 3,
		"comment": "All your staminas at the guildhouse are full up! Use them all to get pudding for Miyako!"
	},
	{
		"unit_id": 100701,
		"notif_type": 4,
		"comment": "Ooo, the guildhouse is full of EXP potions... Pour them on some pudding and give them to Miyako!"
	},
	{
		"unit_id": 100701,
		"notif_type": 5,
		"comment": "Hey, the guildhouse is super full of Mana! Just what we need for buying all the puddings!"
	},
	{
		"unit_id": 100701,
		"notif_type": 6,
		"comment": "There's too many items in the guildhouse now. Come pick them up and give all the puddings to Miyako!"
	},
	{
		"unit_id": 100801,
		"notif_type": 1,
		"comment": "Oh, look at that—our stamina is full once more. At peak condition, I am the very embodiment of flawless beauty!"
	},
	{
		"unit_id": 100801,
		"notif_type": 2,
		"comment": "Oh, the guildhouse is full of skip tickets. Spare yourself the battles so you can spend more time basking in my beauty! ♪"
	},
	{
		"unit_id": 100801,
		"notif_type": 3,
		"comment": "Ah, your stamina at the guildhouse has replenished. Now you can gaze upon my splendor in peak condition! ♪"
	},
	{
		"unit_id": 100801,
		"notif_type": 4,
		"comment": "I hear there's full EXP potions at the guildhouse. It would appear my beauty was meant to soar to even greater heights! ♪"
	},
	{
		"unit_id": 100801,
		"notif_type": 5,
		"comment": "Word is you have Mana to spare at the guildhouse. I wouldn't be upset if you used it to lavish me with gifts... ♪"
	},
	{
		"unit_id": 100801,
		"notif_type": 6,
		"comment": "My, you have a lot of items at the guildhouse. I assume they're all gifts for me?"
	},
	{
		"unit_id": 100901,
		"notif_type": 1,
		"comment": "Sigurd, our stamina has fully recovered! Now is the time for us to press the attack! Hecate of the Gale shall lay waste to all who would stand in our path!"
	},
	{
		"unit_id": 100901,
		"notif_type": 2,
		"comment": "skip tickets at our bastion have reached capacity! There's no need to hesitate. Claim them as your own!"
	},
	{
		"unit_id": 100901,
		"notif_type": 3,
		"comment": "Our stronghold is overflowing with stamina! Do not squander this precious lifeforce, Sigurd!"
	},
	{
		"unit_id": 100901,
		"notif_type": 4,
		"comment": "EXP potions have replenished at the guildhouse! I shall obtain greater power, and thus advance on the path to being the mightiest of them all!"
	},
	{
		"unit_id": 100901,
		"notif_type": 5,
		"comment": "Our guildhouse is brimming with Mana reserves! Sigurd, I trust you will share this wealth with your comrade?"
	},
	{
		"unit_id": 100901,
		"notif_type": 6,
		"comment": "Your guildhouse is filled to the brim with valuable items! If you don't claim them, then perhaps I shall!"
	},
	{
		"unit_id": 101001,
		"notif_type": 1,
		"comment": "Aw look, your stamina is full again. Let's you and I take a li'l stroll together, my prince. ♪"
	},
	{
		"unit_id": 101001,
		"notif_type": 2,
		"comment": "The skip tickets at the guildhouse are all full. Hafta love bein' able to take it easy."
	},
	{
		"unit_id": 101001,
		"notif_type": 3,
		"comment": "Gosh, you have full stamina at the guildhouse! What say we go on a li'l patrol together, my prince?"
	},
	{
		"unit_id": 101001,
		"notif_type": 4,
		"comment": "Gosh, look at all the EXP potions at the guildhouse. Will drinkin' these make my magic work better?"
	},
	{
		"unit_id": 101001,
		"notif_type": 5,
		"comment": "Goodness, look at all the Mana at the guildhouse! The way Mana sparkles like jewels is just pretty as can be! ♪"
	},
	{
		"unit_id": 101001,
		"notif_type": 6,
		"comment": "Your items at the guildhouse are all full, my prince! And you're just as dandy as ever, too. ♪"
	},
	{
		"unit_id": 101101,
		"notif_type": 1,
		"comment": "Looks like your stamina is back to full! You know what they say about adventuring—it pays to be well-perspired!"
	},
	{
		"unit_id": 101101,
		"notif_type": 2,
		"comment": "Hey, you have full skip tickets at the guildhouse! Quick and hasty wins the race, so let's skirt around those battles!"
	},
	{
		"unit_id": 101101,
		"notif_type": 3,
		"comment": "Your stamina at the guildhouse is full again! You know what they say—it's good to save for a snowy day!"
	},
	{
		"unit_id": 101101,
		"notif_type": 4,
		"comment": "Oh, there's full EXP potions at the guildhouse! They say the best medicine always tastes like glitter, but... Huh? What does that even mean?"
	},
	{
		"unit_id": 101101,
		"notif_type": 5,
		"comment": "The guildhouse has full Mana! You know what they say about money—easy come, easy stay!"
	},
	{
		"unit_id": 101101,
		"notif_type": 6,
		"comment": "You have full items to claim at the guildhouse! If you just let 'em sit there, it's like casting pearls before twine!"
	},
	{
		"unit_id": 101201,
		"notif_type": 1,
		"comment": "Ta-daaa! ☆ Your stamina is full! Let's go help some people!"
	},
	{
		"unit_id": 101201,
		"notif_type": 2,
		"comment": "Whoa! Piles of skip tickets in the guildhouse! Let's get a walk in before I take my nap!"
	},
	{
		"unit_id": 101201,
		"notif_type": 3,
		"comment": "Oho, I can feel it! stamina at the guildhouse... is back to full!"
	},
	{
		"unit_id": 101201,
		"notif_type": 4,
		"comment": "The guildhouse is brimming with EXP potions! Those can make my superpow—I mean, my m-magic even stronger!"
	},
	{
		"unit_id": 101201,
		"notif_type": 5,
		"comment": "Yahoo, look at all the Mana in the guildhouse! Surely you can spare some for me, right? Right?"
	},
	{
		"unit_id": 101201,
		"notif_type": 6,
		"comment": "Zzz... All items... guildhouse... full... Zzz..."
	},
	{
		"unit_id": 101501,
		"notif_type": 1,
		"comment": "Look at you and your full stamina. What say we go off together somewhere? ♪"
	},
	{
		"unit_id": 101501,
		"notif_type": 2,
		"comment": "My, my. Your skip tickets at the guildhouse are all full. Now we can go all sorts of places together."
	},
	{
		"unit_id": 101501,
		"notif_type": 3,
		"comment": "Your stamina at the guildhouse is full. And just where do you plan on taking me, young man?"
	},
	{
		"unit_id": 101501,
		"notif_type": 4,
		"comment": "The guildhouse is full to the brim with EXP potions. Seeing everyone's growth always makes me happy."
	},
	{
		"unit_id": 101501,
		"notif_type": 5,
		"comment": "Goodness me! Look at all that Mana in the guildhouse! Just don't go wasting it now, you hear? Hehe."
	},
	{
		"unit_id": 101501,
		"notif_type": 6,
		"comment": "All of your items at the guildhouse are full. Don't forget to collect them now, okay?"
	},
	{
		"unit_id": 101601,
		"notif_type": 1,
		"comment": "Whoa, look at who's got full stamina! You're just buzzing with energy!"
	},
	{
		"unit_id": 101601,
		"notif_type": 2,
		"comment": "Wow, you have full skip tickets at the guildhouse! You think there's skip tickets that work on studying, too?"
	},
	{
		"unit_id": 101601,
		"notif_type": 3,
		"comment": "Hey, you have full stamina at the guildhouse! We're gonna party today! ☆"
	},
	{
		"unit_id": 101601,
		"notif_type": 4,
		"comment": "I hear there's full EXP potions at the guildhouse! Maybe they can help me get better grades?"
	},
	{
		"unit_id": 101601,
		"notif_type": 5,
		"comment": "You have crazy amounts of Mana at the guildhouse! That means it's time for the two of us to go shopping!"
	},
	{
		"unit_id": 101601,
		"notif_type": 6,
		"comment": "Yay, you have full items at the guildhouse! C'mon, let's go spend 'em all on a big adventure!"
	},
	{
		"unit_id": 101701,
		"notif_type": 1,
		"comment": "Haitai! Your stamina is full again, so come join me on patrol! ♪"
	},
	{
		"unit_id": 101701,
		"notif_type": 2,
		"comment": "Heya, the skip tickets are full at the guildhouse! Moving quickly is important in both karate and questing!"
	},
	{
		"unit_id": 101701,
		"notif_type": 3,
		"comment": "Hey there, your stamina at the guildhouse is full. Let's use it to dance and sing together!"
	},
	{
		"unit_id": 101701,
		"notif_type": 4,
		"comment": "Wow, we've got full EXP potions at the guildhouse! Drink a few of these, and anyone can become a black belt!"
	},
	{
		"unit_id": 101701,
		"notif_type": 5,
		"comment": "There's lots and lots of Mana at the guildhouse. We can spend some of it polishing my karate techniques!"
	},
	{
		"unit_id": 101701,
		"notif_type": 6,
		"comment": "Heya, all your items at the guildhouse are full! Want me to help you collect them?"
	},
	{
		"unit_id": 101801,
		"notif_type": 1,
		"comment": "Looks like your stamina is completely refilled. I'll bet you can handle plenty of extra classwork now... Heehee, let's give it a shot! ♪"
	},
	{
		"unit_id": 101801,
		"notif_type": 2,
		"comment": "Oh, you have full skip tickets at the guildhouse! Don't go thinking those will let you skip your remedial classes, though! ♪"
	},
	{
		"unit_id": 101801,
		"notif_type": 3,
		"comment": "It seems you have full stamina at the guildhouse. This sounds like a perfect time to start class! ♪"
	},
	{
		"unit_id": 101801,
		"notif_type": 4,
		"comment": "It appears the guildhouse is full of EXP potions. Looks like we're both meant to keep growing and growing!"
	},
	{
		"unit_id": 101801,
		"notif_type": 5,
		"comment": "My, you have a lot of Mana at the guildhouse! Would you like to go shopping together once school is out?"
	},
	{
		"unit_id": 101801,
		"notif_type": 6,
		"comment": "You have items to claim back at the guildhouse. With these, you'll be in perfect form to study! ♪"
	},
	{
		"unit_id": 102001,
		"notif_type": 1,
		"comment": "Eheheh, you've got full stamina! ♪ Wanna come play with Mimi, mister?"
	},
	{
		"unit_id": 102001,
		"notif_type": 2,
		"comment": "Wooow, so many skip tickets at the guildhouse! I wanna go take a walk with you, mister!"
	},
	{
		"unit_id": 102001,
		"notif_type": 3,
		"comment": "La-la-la-la! ♪ Full stamina at the guildhouse! ♪ Can we hold hands when we go out?"
	},
	{
		"unit_id": 102001,
		"notif_type": 4,
		"comment": "Your guildhouse is full of these potion thingies! D'you think they could help me grow up fast?"
	},
	{
		"unit_id": 102001,
		"notif_type": 5,
		"comment": "Wow... What should we do with all this? Oh, hi, mister! Your guildhouse is full of Mana!"
	},
	{
		"unit_id": 102001,
		"notif_type": 6,
		"comment": "Ooh, look at all these items to get at the guildhouse! Wowie... Can I have some, too?"
	},
	{
		"unit_id": 102101,
		"notif_type": 1,
		"comment": "U-um, your stamina is back to full... C-can we play a game?"
	},
	{
		"unit_id": 102101,
		"notif_type": 2,
		"comment": "Um, you have full skip tickets at the guildhouse. I heard they're really useful."
	},
	{
		"unit_id": 102101,
		"notif_type": 3,
		"comment": "Um, you have full stamina at the guildhouse... W-would you like to go on an adventure together?"
	},
	{
		"unit_id": 102101,
		"notif_type": 4,
		"comment": "There are so many EXP potions at the guildhouse... I wonder if they can help me learn to cook better?"
	},
	{
		"unit_id": 102101,
		"notif_type": 5,
		"comment": "Um, you have full Mana at the guildhouse... Make sure not to waste it, okay?"
	},
	{
		"unit_id": 102101,
		"notif_type": 6,
		"comment": "Um, your items at the guildhouse are full. Everybody really likes you, huh? ♪"
	},
	{
		"unit_id": 102201,
		"notif_type": 1,
		"comment": "All right, your stamina is completely recharged! Now we can do some serious gaming!"
	},
	{
		"unit_id": 102201,
		"notif_type": 2,
		"comment": "Your skip tickets are full at the guildhouse! Now we'll be knocking out quests left and right!"
	},
	{
		"unit_id": 102201,
		"notif_type": 3,
		"comment": "Your stamina at the guildhouse is completely full! Sounds like an opportunity for a nice, long questing session!"
	},
	{
		"unit_id": 102201,
		"notif_type": 4,
		"comment": "We have a lot of EXP potions at the guildhouse. Leveling up increases stats, too! How cool is that!"
	},
	{
		"unit_id": 102201,
		"notif_type": 5,
		"comment": "You've built up a lot of Mana at the guildhouse. We can use it to buy all kinds of gear that makes completing quests easier!"
	},
	{
		"unit_id": 102201,
		"notif_type": 6,
		"comment": "You've got lots of items at the guildhouse. Come collect them all so we can put them to use on our quests!"
	},
	{
		"unit_id": 102301,
		"notif_type": 1,
		"comment": "Hey, your stamina's all full! Let's play!"
	},
	{
		"unit_id": 102301,
		"notif_type": 2,
		"comment": "Your skip tickets at the guildhouse are full! Guess we can go to all sorts of places now!"
	},
	{
		"unit_id": 102301,
		"notif_type": 3,
		"comment": "Looks like your stamina at the guildhouse is full. So let's go on a big adventure!"
	},
	{
		"unit_id": 102301,
		"notif_type": 4,
		"comment": "Check out all those EXP potions at the guildhouse! Maybe I'll become a classy lady if I drink them..."
	},
	{
		"unit_id": 102301,
		"notif_type": 5,
		"comment": "There's tons of Mana at the guildhouse! And I've heard Mana is super, super important!"
	},
	{
		"unit_id": 102301,
		"notif_type": 6,
		"comment": "All your items at the guildhouse are full! Must be nice getting so many gifts!"
	},
	{
		"unit_id": 102501,
		"notif_type": 1,
		"comment": "Hello there, you have full stamina again! If you're going out, perhaps I can join you?"
	},
	{
		"unit_id": 102501,
		"notif_type": 2,
		"comment": "Oh, you have full skip tickets at the guildhouse. Um, I don't suppose they would help me finish my work faster, would they?"
	},
	{
		"unit_id": 102501,
		"notif_type": 3,
		"comment": "You have stamina waiting at the guildhouse. And I'm waiting for you too!"
	},
	{
		"unit_id": 102501,
		"notif_type": 4,
		"comment": "Oh, your EXP potions at the guildhouse are full. Do you think more experience could cure my klutziness?!"
	},
	{
		"unit_id": 102501,
		"notif_type": 5,
		"comment": "Wow, look at all the Mana in the guildhouse. If only the Orphanage had that much, imagine all the wonderful things we could do..."
	},
	{
		"unit_id": 102501,
		"notif_type": 6,
		"comment": "All of your items at the guildhouse are full. Let me get them for—Ack! They slipped right out of my hand!"
	},
	{
		"unit_id": 102601,
		"notif_type": 1,
		"comment": "Looks like your stamina's all full. Not that I'm gonna do anything about it, though."
	},
	{
		"unit_id": 102601,
		"notif_type": 2,
		"comment": "Hey, your skip tickets are full at the guildhouse. So skip along and get me some sweet buns."
	},
	{
		"unit_id": 102601,
		"notif_type": 3,
		"comment": "Your stamina at the guildhouse is all full. Think of all the work you can do on my behalf."
	},
	{
		"unit_id": 102601,
		"notif_type": 4,
		"comment": "Those EXP potions at the guildhouse are all full. I'm still gonna laze about if you use them on me, though."
	},
	{
		"unit_id": 102601,
		"notif_type": 5,
		"comment": "You see all that Mana at the guildhouse? Go collect it so you can buy me some games and high-grade sweet buns."
	},
	{
		"unit_id": 102601,
		"notif_type": 6,
		"comment": "All your items at the guildhouse are full. Phew... Notifications sure are exhausting."
	},
	{
		"unit_id": 102701,
		"notif_type": 1,
		"comment": "Oh, I see that your stamina has fully recovered. Now I can conduct all sorts of tests on you... Teehee. ♪"
	},
	{
		"unit_id": 102701,
		"notif_type": 2,
		"comment": "The guildhouse is full of skip tickets. Now we can let the fighting take care of itself and spend some quiet time together."
	},
	{
		"unit_id": 102701,
		"notif_type": 3,
		"comment": "Oh, your stamina has recovered at the guildhouse. Now that you're practically bursting with vigor, perhaps I should... Teehee... ♪"
	},
	{
		"unit_id": 102701,
		"notif_type": 4,
		"comment": "Oh, look at all the EXP potions at the guildhouse. Medicine is a truly wonderful thing... Teehee. ♪"
	},
	{
		"unit_id": 102701,
		"notif_type": 5,
		"comment": "You have quite a wealth of Mana at the guildhouse. Don't worry, I'll decide exactly how you should spend it."
	},
	{
		"unit_id": 102701,
		"notif_type": 6,
		"comment": "Your items at the guildhouse are all full. What's yours is mine... and that includes you. ♪"
	},
	{
		"unit_id": 102801,
		"notif_type": 1,
		"comment": "Oh, looks like your stamina has recovered. If you've got energy to spare, why not lend me a hand?"
	},
	{
		"unit_id": 102801,
		"notif_type": 2,
		"comment": "You have full skip tickets at the guildhouse. They're just sitting here gathering dust, so please pick them up quickly, okay?"
	},
	{
		"unit_id": 102801,
		"notif_type": 3,
		"comment": "You have stamina just sitting at the guildhouse. You shouldn't neglect your own physical vitality."
	},
	{
		"unit_id": 102801,
		"notif_type": 4,
		"comment": "You have full EXP potions at the guildhouse. Experience is vital. It's an essential part of growth."
	},
	{
		"unit_id": 102801,
		"notif_type": 5,
		"comment": "The guildhouse Mana stores are at full capacity. Money and Mana make the world go round, so be sure you spend it prudently."
	},
	{
		"unit_id": 102801,
		"notif_type": 6,
		"comment": "You have items to claim at the guildhouse. You know, putting these kinds of things off until later always leads to trouble down the road."
	},
	{
		"unit_id": 102901,
		"notif_type": 1,
		"comment": "Now that you have full stamina and all, I was hoping you could come and see me in concert! ♪"
	},
	{
		"unit_id": 102901,
		"notif_type": 2,
		"comment": "The skip tickets are full at the guildhouse. Do you think they'll make my lessons more productive?"
	},
	{
		"unit_id": 102901,
		"notif_type": 3,
		"comment": "Oh, you have full stamina at the guildhouse. I'm always ready to go out on the town, so all you have to do is ask. ♪"
	},
	{
		"unit_id": 102901,
		"notif_type": 4,
		"comment": "It seems the guildhouse is full of EXP potions. They might even be able to help me become a better idol!"
	},
	{
		"unit_id": 102901,
		"notif_type": 5,
		"comment": "Your Mana at the guildhouse is full, it seems. Say, would you like to go see a play with me?"
	},
	{
		"unit_id": 102901,
		"notif_type": 6,
		"comment": "You can't hold any more items at the guildhouse. Wow, you get almost as many presents as an idol! ♪"
	},
	{
		"unit_id": 103001,
		"notif_type": 1,
		"comment": "Your stamina is completely restored, Shogun! Now is the time to conquer the lands!"
	},
	{
		"unit_id": 103001,
		"notif_type": 2,
		"comment": "Shogun! The guildhouse is full of skip tickets. They're just like using my Ninpo: Flying Squirrel no Jutsu!"
	},
	{
		"unit_id": 103001,
		"notif_type": 3,
		"comment": "Shogun, your stamina is full at the guildhouse! I bet it works just like my ninja rations!"
	},
	{
		"unit_id": 103001,
		"notif_type": 4,
		"comment": "The guildhouse is chock full of EXP potions! I can feel the inspiration coming for a new ninja technique!"
	},
	{
		"unit_id": 103001,
		"notif_type": 5,
		"comment": "The guildhouse is laden with Mana, Shogun! We should save it up to purchase a castle!"
	},
	{
		"unit_id": 103001,
		"notif_type": 6,
		"comment": "All items at your guildhouse are full, Shogun! They'll all be vital resources to help us conquer the lands!"
	},
	{
		"unit_id": 103101,
		"notif_type": 1,
		"comment": "I sense that you are at peak stamina again. Let's go back out and save more lost souls from their suffering."
	},
	{
		"unit_id": 103101,
		"notif_type": 2,
		"comment": "You have full skip tickets at the guildhouse... or at least that's what the little girl standing right behind you says."
	},
	{
		"unit_id": 103101,
		"notif_type": 3,
		"comment": "It appears your stamina is full at the guildhouse. Would you mind assisting me with an exorcism I've been asked to perform?"
	},
	{
		"unit_id": 103101,
		"notif_type": 4,
		"comment": "Guildhouse EXP potions are now full. With these, perhaps I can take another step toward becoming a proper medium."
	},
	{
		"unit_id": 103101,
		"notif_type": 5,
		"comment": "A guildhouse full of Mana? Then buy me something, brat! ...S-sorry, that was my father speaking."
	},
	{
		"unit_id": 103101,
		"notif_type": 6,
		"comment": "All your items at the guildhouse are full... Or so the spirits tell me."
	},
	{
		"unit_id": 103201,
		"notif_type": 1,
		"comment": "Your stamina has fully recovered! Time is money, as they say, so let's get straight to work!"
	},
	{
		"unit_id": 103201,
		"notif_type": 2,
		"comment": "You have so many skip tickets at the guildhouse. Why, with these, my horrible sense of direction won't matter in the slightest!"
	},
	{
		"unit_id": 103201,
		"notif_type": 3,
		"comment": "My, your stamina is quite full at the guildhouse. Perhaps I can request your services as a knight the next time I have to clear out some monsters."
	},
	{
		"unit_id": 103201,
		"notif_type": 4,
		"comment": "Your guildhouse is fully stocked with EXP potions! I'm certain they can help me gain experience as an entrepreneur, too!"
	},
	{
		"unit_id": 103201,
		"notif_type": 5,
		"comment": "Ah, I see you have a wealth of Mana at the guildhouse. I suppose you could afford a house with that much."
	},
	{
		"unit_id": 103201,
		"notif_type": 6,
		"comment": "My, it seems your guildhouse is full of items. Say, don't you have a butler to handle these things for you?"
	},
	{
		"unit_id": 103301,
		"notif_type": 1,
		"comment": "Looks like ya got full stamina again. C'mon, hoss, time to roll up those sleeves an' get to work!"
	},
	{
		"unit_id": 103301,
		"notif_type": 2,
		"comment": "The guildhouse is chock-full of skip tickets! Ya reckon they can help me practice my stand-up quicker, too?"
	},
	{
		"unit_id": 103301,
		"notif_type": 3,
		"comment": "Hey, you got a buncha stamina at the guildhouse! Just what we need to keep on truckin' at the farm!"
	},
	{
		"unit_id": 103301,
		"notif_type": 4,
		"comment": "You got a gaggle of EXP potions at the guildhouse. I reckon these li'l fellas can help me get 'em all laughing!"
	},
	{
		"unit_id": 103301,
		"notif_type": 5,
		"comment": "What? You got loads of Mana at the guildhouse? Haven't ya heard it's bad \"Mana-rs\" to leave Mana sittin' 'round like that?"
	},
	{
		"unit_id": 103301,
		"notif_type": 6,
		"comment": "Hey, ya got full items waitin' at the guildhouse. Maybe we can use 'em in some comedy sketches!"
	},
	{
		"unit_id": 103401,
		"notif_type": 1,
		"comment": "Seeing as you have full stamina and all now... w-would you maybe come and see me?"
	},
	{
		"unit_id": 103401,
		"notif_type": 2,
		"comment": "You have full skip tickets at the guildhouse. I wonder if they can help shorten my hangovers, too..."
	},
	{
		"unit_id": 103401,
		"notif_type": 3,
		"comment": "Um, you've got full stamina at the guildhouse, so, uh... Do you want to go somewhere, maybe?"
	},
	{
		"unit_id": 103401,
		"notif_type": 4,
		"comment": "There are lots of EXP potions at the guildhouse. These aren't going to get me drunk, are they?"
	},
	{
		"unit_id": 103401,
		"notif_type": 5,
		"comment": "Your Mana is full back at the guildhouse. I say it's high time for a drink! You'll be having soft drinks, of course. ♪"
	},
	{
		"unit_id": 103401,
		"notif_type": 6,
		"comment": "Um, your items at the guildhouse are all full. I-I wish someone would give me gifts, too..."
	},
	{
		"unit_id": 103601,
		"notif_type": 1,
		"comment": "It looks like your stamina's all recovered. Honestly, can you not remember anything without me reminding you?"
	},
	{
		"unit_id": 103601,
		"notif_type": 2,
		"comment": "The skip ticket supply in your guildhouse is full, you know. I just finished my homework, so shall we go out somewhere?"
	},
	{
		"unit_id": 103601,
		"notif_type": 3,
		"comment": "The extra stamina in your guildhouse seems to be full. What do you need all that stamina for? A gymnastics test?"
	},
	{
		"unit_id": 103601,
		"notif_type": 4,
		"comment": "Your guildhouse supply is filled up with EXP potions. Heheh... I'm going to grow up and catch you in no time!"
	},
	{
		"unit_id": 103601,
		"notif_type": 5,
		"comment": "Your guildhouse seems to be full of Mana. Huh? You'll buy something for me? That's a very suspicious offer..."
	},
	{
		"unit_id": 103601,
		"notif_type": 6,
		"comment": "All the supplies in your guildhouse are full to bursting. You'd forgotten all about them, hadn't you?"
	},
	{
		"unit_id": 103801,
		"notif_type": 1,
		"comment": "Our stamina seems to be full again. Maybe we can go checking out bookstores a bit further afield."
	},
	{
		"unit_id": 103801,
		"notif_type": 2,
		"comment": "Oh, the skip tickets at the guildhouse are full. Now I can avoid any undue physical exertion in battle."
	},
	{
		"unit_id": 103801,
		"notif_type": 3,
		"comment": "It seems you have full stamina at the guildhouse. If I get stronger, maybe I can help everyone, too."
	},
	{
		"unit_id": 103801,
		"notif_type": 4,
		"comment": "The EXP potions at the guildhouse are full. I wonder if they can help improve my health, too..."
	},
	{
		"unit_id": 103801,
		"notif_type": 5,
		"comment": "Oh, we have a lot of Mana at the guildhouse. With this amount, we'll be able to put plenty of books on our shelves."
	},
	{
		"unit_id": 103801,
		"notif_type": 6,
		"comment": "All of the items at the guildhouse are full. Once you finish collecting them, how about we do some reading together?"
	},
	{
		"unit_id": 104001,
		"notif_type": 1,
		"comment": "Now that we have full stamina again, l-let's go out to make some friends!"
	},
	{
		"unit_id": 104001,
		"notif_type": 2,
		"comment": "Um, your skip tickets are full at the guildhouse. I think I might've just taken another step toward making friends!"
	},
	{
		"unit_id": 104001,
		"notif_type": 3,
		"comment": "U-um, you've got full stamina at the guildhouse. Can I make more friends if I go on lots of adventures?"
	},
	{
		"unit_id": 104001,
		"notif_type": 4,
		"comment": "Um, the guildhouse is full of EXP potions. Do you think I can make more friends if I work on my conversation skills?"
	},
	{
		"unit_id": 104001,
		"notif_type": 5,
		"comment": "Oh, the guildhouse has so much Mana. Maybe giving people Mana is the secret to making friends... Huh? It isn't?"
	},
	{
		"unit_id": 104001,
		"notif_type": 6,
		"comment": "Your items at the guildhouse are all full. I-it must be nice to receive so many gifts..."
	},
	{
		"unit_id": 104201,
		"notif_type": 1,
		"comment": "Our stamina has completely recovered. My songs for the fairies are finished, but I still need to work on some songs for the stage..."
	},
	{
		"unit_id": 104201,
		"notif_type": 2,
		"comment": "You have full skip tickets at the guildhouse. Please, lend me your strength in keeping the people safe from evil."
	},
	{
		"unit_id": 104201,
		"notif_type": 3,
		"comment": "You have maximum stamina at the guildhouse. Would you mind joining me for some singing practice today?"
	},
	{
		"unit_id": 104201,
		"notif_type": 4,
		"comment": "You’re full up with EXP potions at the guildhouse. Hopefully these will keep my throat in tip-top shape."
	},
	{
		"unit_id": 104201,
		"notif_type": 5,
		"comment": "There is full Mana waiting at the guildhouse. It'd be lovely to acquire some new equipment and supplies in addition to the usual songs and skills."
	},
	{
		"unit_id": 104201,
		"notif_type": 6,
		"comment": "All of the items at the guildhouse are full. Would you have preferred me to tell you with a song instead?"
	},
	{
		"unit_id": 104301,
		"notif_type": 1,
		"comment": "Your stamina is back at full. C'mon, we're heading out!"
	},
	{
		"unit_id": 104301,
		"notif_type": 2,
		"comment": "I hear your skip tickets are full at the guildhouse. That'll make our explorations easier for sure."
	},
	{
		"unit_id": 104301,
		"notif_type": 3,
		"comment": "I hear ya got full stamina back at the guildhouse. If you're itchin' for something to do, let's go rough up some baddies!"
	},
	{
		"unit_id": 104301,
		"notif_type": 4,
		"comment": "There are full EXP potions at the guildhouse. Is that your way of saying you want to see me become even stronger?"
	},
	{
		"unit_id": 104301,
		"notif_type": 5,
		"comment": "You sure do have a lot of Mana at the guildhouse. Doesn't it make you want to just go blow it all in one big spree?"
	},
	{
		"unit_id": 104301,
		"notif_type": 6,
		"comment": "Hear you got full items waiting at the guildhouse. Some of them could come in handy in a fight."
	},
	{
		"unit_id": 104501,
		"notif_type": 1,
		"comment": "Ahhh, you're practically bursting with stamina... \"His body throbbing with forceful vigor, Mr. Sadist grabbed hold of Kuka and...\" Gueheheh..."
	},
	{
		"unit_id": 104501,
		"notif_type": 2,
		"comment": "Oh my, the guildhouse has so many skip tickets... What are you going to do with me with all that extra time?"
	},
	{
		"unit_id": 104501,
		"notif_type": 3,
		"comment": "The stamina at the guildhouse is full, but you're still not coming to take it...? Ahhh... You're trying to drive me crazy with anticipation, aren't you?!"
	},
	{
		"unit_id": 104501,
		"notif_type": 4,
		"comment": "There are full EXP potions at the guildhouse. With these, I can climb that next step on the path of adulthood... Gueheheh..."
	},
	{
		"unit_id": 104501,
		"notif_type": 5,
		"comment": "You have so much Mana sitting at the guildhouse... Wait! C-could it be that you're planning on buying me with it?!"
	},
	{
		"unit_id": 104501,
		"notif_type": 6,
		"comment": "The guildhouse is completely full of items. Just think of all the sick things you could do to me with them... *drool*"
	},
	{
		"unit_id": 104601,
		"notif_type": 1,
		"comment": "Looks like your stamina is feline good. Time is money! Hurry back so we can claw in every last rupie possible!"
	},
	{
		"unit_id": 104601,
		"notif_type": 2,
		"comment": "Ya got full skip tickets back at the guildhouse. We'll be rakin' in the loot paw over claw with those!"
	},
	{
		"unit_id": 104601,
		"notif_type": 3,
		"comment": "Seems the guildhouse is at full stamina again. Nyow we can go clobber creeps until we're a couple of fat cats!"
	},
	{
		"unit_id": 104601,
		"notif_type": 4,
		"comment": "The guildhouse is littered with EXP potions! This little kitty is still growin', so these'll be a big help!"
	},
	{
		"unit_id": 104601,
		"notif_type": 5,
		"comment": "The guildhouse is overflowing with Mana nyow. We gotta sharpen our claws so we can keep scratching up even more loot!"
	},
	{
		"unit_id": 104601,
		"notif_type": 6,
		"comment": "Myahoo, you've got full items at the guildhouse! Come and get your paws on 'em before they go to waste!"
	},
	{
		"unit_id": 104701,
		"notif_type": 1,
		"comment": "Ah, your stamina has recovered. The time may be ripe to do battle."
	},
	{
		"unit_id": 104701,
		"notif_type": 2,
		"comment": "Your guildhouse's skip ticket supply is full. Perhaps they could be put to use in carrying out some missions."
	},
	{
		"unit_id": 104701,
		"notif_type": 3,
		"comment": "The stamina supply at your guildhouse seems to be full. If you have excess energy, perhaps some training is in order?"
	},
	{
		"unit_id": 104701,
		"notif_type": 4,
		"comment": "Your EXP potion generator seems full to bursting. Building your strength is the first step to defending justice!"
	},
	{
		"unit_id": 104701,
		"notif_type": 5,
		"comment": "Your guildhouse is practically overflowing with Mana. While awaiting your return, I was mistaken for a statue..."
	},
	{
		"unit_id": 104701,
		"notif_type": 6,
		"comment": "All the supplies in your guildhouse have reached maximum capacity. I will watch over them until your return."
	},
	{
		"unit_id": 104801,
		"notif_type": 1,
		"comment": "I hear your stamina is back to full. Come on, let's get out there and make some money!"
	},
	{
		"unit_id": 104801,
		"notif_type": 2,
		"comment": "The skip tickets are full back at the guildhouse. Make sure you spend them wisely!"
	},
	{
		"unit_id": 104801,
		"notif_type": 3,
		"comment": "Looks like your stamina is full at the guildhouse. Go and snag it quickly so we can start putting it to good use!"
	},
	{
		"unit_id": 104801,
		"notif_type": 4,
		"comment": "The EXP potions at the guildhouse are full. More levels means greater efficiency!"
	},
	{
		"unit_id": 104801,
		"notif_type": 5,
		"comment": "Your Mana is full back at the guildhouse. Let's spend it on an efficient adventure!"
	},
	{
		"unit_id": 104801,
		"notif_type": 6,
		"comment": "All of your items at the guildhouse are full. Let's use them to make our adventures more efficient!"
	},
	{
		"unit_id": 104901,
		"notif_type": 1,
		"comment": "Uh-oh, look who has full stamina again! How about we go on a picnic... or rather, a big adventure!"
	},
	{
		"unit_id": 104901,
		"notif_type": 2,
		"comment": "You've got full skip tickets at the guildhouse! Now you don't have to fight any of those scary battles!"
	},
	{
		"unit_id": 104901,
		"notif_type": 3,
		"comment": "Yoo-hoo, there's full stamina at the guildhouse! Time to go on an adventure with your big sis!"
	},
	{
		"unit_id": 104901,
		"notif_type": 4,
		"comment": "You have lots of EXP potions at the guildhouse! I can't wait to see my little bro all grown up!"
	},
	{
		"unit_id": 104901,
		"notif_type": 5,
		"comment": "You have lots and lots of Mana at the guildhouse. But don't worry... Big Sis will be right there to make sure you don't spend it frivolously! ♪"
	},
	{
		"unit_id": 104901,
		"notif_type": 6,
		"comment": "The guildhouse is completely full of items! And they're all yours, just like your big sis!"
	},
	{
		"unit_id": 105001,
		"notif_type": 1,
		"comment": "Your stamina is back to full! Now, escort me around town as a proper gentleman should!"
	},
	{
		"unit_id": 105001,
		"notif_type": 2,
		"comment": "You have full skip tickets at the guildhouse. You'll be using them to take me someplace nice, right?"
	},
	{
		"unit_id": 105001,
		"notif_type": 3,
		"comment": "Look! stamina at the guildhouse is totally full! Only someone as mature and responsible as me would have noticed."
	},
	{
		"unit_id": 105001,
		"notif_type": 4,
		"comment": "There's lots of EXP potions at the guildhouse! What's going to happen to me if I keep growing?"
	},
	{
		"unit_id": 105001,
		"notif_type": 5,
		"comment": "Look at all that Mana you have at the guildhouse! Now's your chance to take me out to a stylish cafe!"
	},
	{
		"unit_id": 105001,
		"notif_type": 6,
		"comment": "Hey, your items are all full at the guildhouse! I bet you'd never remember to get them if I didn't say anything, huh? What a goof!"
	},
	{
		"unit_id": 105101,
		"notif_type": 1,
		"comment": "My, looks like you have full stamina. If you're feeling so full of vim and vigor, why not join me for a few experiments?"
	},
	{
		"unit_id": 105101,
		"notif_type": 2,
		"comment": "The skip tickets at the guildhouse are full. I don't want to repeat anything that I don't have to, so let's put them to good use."
	},
	{
		"unit_id": 105101,
		"notif_type": 3,
		"comment": "The stamina back at the guildhouse is full. That's odd, here I was thinking that lately I haven't felt as strong as I used to be... Oh, pretend you didn't hear any of that! ♪"
	},
	{
		"unit_id": 105101,
		"notif_type": 4,
		"comment": "How nice. Full EXP potions at the guildhouse. You know, any kind of experience can fuel growth."
	},
	{
		"unit_id": 105101,
		"notif_type": 5,
		"comment": "Hey, there's lots of Mana back at the guildhouse. Naturally, you're going to give it all to me, right?"
	},
	{
		"unit_id": 105101,
		"notif_type": 6,
		"comment": "All of your items at the guildhouse are full... You know, I'm beginning to think you like to keep me waiting."
	},
	{
		"unit_id": 105201,
		"notif_type": 1,
		"comment": "Oh my, your stamina has fully recovered! Let's go put in some work together! ♪"
	},
	{
		"unit_id": 105201,
		"notif_type": 2,
		"comment": "Your skip tickets are full at the guildhouse! I hear they make work as easy as pie!"
	},
	{
		"unit_id": 105201,
		"notif_type": 3,
		"comment": "Uh-oh, you've got full stamina at the guildhouse. Eheheh, now we can really chew the cud. ♪"
	},
	{
		"unit_id": 105201,
		"notif_type": 4,
		"comment": "Looks like the guildhouse is full of EXP potions. Could these be what I need to become a human?"
	},
	{
		"unit_id": 105201,
		"notif_type": 5,
		"comment": "My, there's a lot of Mana at the guildhouse! I just love the way it all sparkles!"
	},
	{
		"unit_id": 105201,
		"notif_type": 6,
		"comment": "Hey, you have full items at the Guildhouse! Must be nice being popular! ♪"
	},
	{
		"unit_id": 105301,
		"notif_type": 1,
		"comment": "You are back at full stamina once more. But this is no time for sitting idle. Come, adventure awaits us!"
	},
	{
		"unit_id": 105301,
		"notif_type": 2,
		"comment": "You've got a guildhouse full of skip tickets! Streamlining our outings will only make us stronger!"
	},
	{
		"unit_id": 105301,
		"notif_type": 3,
		"comment": "You have full stamina at the guildhouse! On your feet, soldier! We're going to run some drills!"
	},
	{
		"unit_id": 105301,
		"notif_type": 4,
		"comment": "The guildhouse is fully stocked with EXP potions! P-perhaps they can help me grow a little taller, too..."
	},
	{
		"unit_id": 105301,
		"notif_type": 5,
		"comment": "The guildhouse is overflowing with Mana. You may as well take it. After all, you need it to do pretty much anything, right?"
	},
	{
		"unit_id": 105301,
		"notif_type": 6,
		"comment": "All items at the guildhouse are fully stocked. It appears you have some very useful supplies in there."
	},
	{
		"unit_id": 105701,
		"notif_type": 1,
		"comment": "Your stamina is maxed out again! We're going to need to work together if we want to become top-class skyfarers!"
	},
	{
		"unit_id": 105701,
		"notif_type": 2,
		"comment": "You have full skip tickets at the guildhouse! Do you think traveling would be easier, too, if we could fly?"
	},
	{
		"unit_id": 105701,
		"notif_type": 3,
		"comment": "stamina is back to full at the guildhouse! I feel like no job is too big for us now!"
	},
	{
		"unit_id": 105701,
		"notif_type": 4,
		"comment": "The EXP potions at the guildhouse are at capacity! I'm going to get stronger and become a great skyfarer just like my father!"
	},
	{
		"unit_id": 105701,
		"notif_type": 5,
		"comment": "Your Mana has filled up again at the guildhouse! Do you think we'll be able to afford an airship if we keep saving up?"
	},
	{
		"unit_id": 105701,
		"notif_type": 6,
		"comment": "The items at the guildhouse are at max capacity! You've got all sorts of good stuff there, so don't let any of it go to waste!"
	},
	{
		"unit_id": 105801,
		"notif_type": 1,
		"comment": "Your stamina is completely full! But my stomach is completely empty. Let's go eat!"
	},
	{
		"unit_id": 105801,
		"notif_type": 2,
		"comment": "You have tons of skip tickets at the guildhouse. These tickets are just like food—you don't want to let any of them go to waste!"
	},
	{
		"unit_id": 105801,
		"notif_type": 3,
		"comment": "Both me and the guildhouse have stamina to spare!"
	},
	{
		"unit_id": 105801,
		"notif_type": 4,
		"comment": "You've got tons of EXP potions at the guildhouse! C'mon, let's go gulp 'em down!"
	},
	{
		"unit_id": 105801,
		"notif_type": 5,
		"comment": "Oh, you've got Mana wasting at the guildhouse! Hey, do you think Mana is edible?"
	},
	{
		"unit_id": 105801,
		"notif_type": 6,
		"comment": "Every item at the guildhouse is fully stocked! You think there's any food in there?"
	},
	{
		"unit_id": 105901,
		"notif_type": 1,
		"comment": "I see that your stamina has fully recovered. I shall accompany you wherever it is you decide to go, my lord."
	},
	{
		"unit_id": 105901,
		"notif_type": 2,
		"comment": "Your skip tickets at the guildhouse are full. Would you consider taking some with you on your next adventure?"
	},
	{
		"unit_id": 105901,
		"notif_type": 3,
		"comment": "Excuse me, your stamina is full at the guildhouse. Hehe, you are so spirited, my lord."
	},
	{
		"unit_id": 105901,
		"notif_type": 4,
		"comment": "The EXP potions at the guildhouse are full. I must become stronger so that I can keep my lord safe!"
	},
	{
		"unit_id": 105901,
		"notif_type": 5,
		"comment": "The guildhouse is full on Mana. I suppose I shouldn't be surprised that my lord is so skilled at earning it... ♪"
	},
	{
		"unit_id": 105901,
		"notif_type": 6,
		"comment": "All of your items at the guildhouse are full. These are the fruits of all your hard work, my lord."
	},
	{
		"unit_id": 106001,
		"notif_type": 1,
		"comment": "Your stamina is topped off again. So? What're you sitting there for? We need to get out there and do some quests!"
	},
	{
		"unit_id": 106001,
		"notif_type": 2,
		"comment": "The skip tickets back at the guildhouse are full. Make sure to grab them if you're heading out."
	},
	{
		"unit_id": 106001,
		"notif_type": 3,
		"comment": "Well, your stamina at the guildhouse is full, so it's time to get out into the field. C'mon, follow me!"
	},
	{
		"unit_id": 106001,
		"notif_type": 4,
		"comment": "The guildhouse is all filled up with EXP potions. I'm going to be more powerful than ever before! ♪"
	},
	{
		"unit_id": 106001,
		"notif_type": 5,
		"comment": "You've got full Mana sitting at the guildhouse. It comes in handy pretty much everywhere, so what's the harm in carrying it with you?"
	},
	{
		"unit_id": 106001,
		"notif_type": 6,
		"comment": "Hey, you've got items sitting at the guildhouse. Come grab them so we can get adventuring!"
	},
	{
		"unit_id": 106301,
		"notif_type": 1,
		"comment": "Your stamina's all full! Time to go search for Losaria!"
	},
	{
		"unit_id": 106301,
		"notif_type": 2,
		"comment": "Your skip tickets at the guildhouse are full! It'd be nice if you showed me more places outside the city."
	},
	{
		"unit_id": 106301,
		"notif_type": 3,
		"comment": "Your stamina at the guildhouse is all full! Come help me train for my forest guardian trial!"
	},
	{
		"unit_id": 106301,
		"notif_type": 4,
		"comment": "Look at all those EXP potions at the guildhouse! Maybe they'll help me become a full-fledged forest guardian?"
	},
	{
		"unit_id": 106301,
		"notif_type": 5,
		"comment": "Your Mana at the guildhouse is full! I'm almost out of arrows, so that's perfect!"
	},
	{
		"unit_id": 106301,
		"notif_type": 6,
		"comment": "All your items at the guildhouse are full! They're gonna go to waste if you leave them there!"
	}
]